[
  {
    "id": 3,
    "title": "Новый проект по восстановлению лесов стартовал в регионе",
    "content": "Департамент лесного хозяйства объявил о запуске масштабной программы по восстановлению лесных массивов в пострадавших от пожаров районах. Проект, получивший название «Зеленое будущее», предусматривает высадку более 500 тысяч саженцев хвойных и лиственных пород на территории 10 тысяч гектаров. Программа рассчитана на пять лет и будет реализована при поддержке местных сообществ и волонтерских организаций.\r\n\r\n\r\nОсновной акцент сделан на использовании местных видов деревьев, устойчивых к климатическим условиям региона. В рамках проекта также планируется создание новых рабочих мест для местных жителей, что способствует не только экологическому, но и социально-экономическому развитию. Департамент призывает всех желающих присоединиться к высадке деревьев, которая начнется в апреле 2026 года.",
    "summary": null,
    "image_url": "/static/uploads/news/1749001666_Gemini_Generated_Image_c03sn9c03sn9c03s.jpeg",
    "is_published": 1,
    "is_important": 0,
    "view_count": 12,
    "created_at": "2025-06-04T01:10:18",
    "updated_at": "2025-06-04T01:47:46",
    "author_id": 1
  },
  {
    "id": 4,
    "title": "Внедрение дронов для мониторинга лесных пожаров",
    "content": "Департамент лесного хозяйства успешно протестировал новую систему мониторинга лесных пожаров с использованием беспилотных летательных аппаратов. Дроны, оснащенные тепловизионными камерами и датчиками, способны выявлять очаги возгорания на ранних стадиях даже в труднодоступных районах. Это позволяет оперативно реагировать на угрозы и минимизировать ущерб.\r\n\r\nВ рамках пилотного проекта дроны уже используются в трех регионах с высоким риском пожаров. По словам специалистов, технология сокращает время обнаружения пожаров на 40% по сравнению с традиционными методами. В следующем году департамент планирует расширить программу, закупив дополнительное оборудование и обучив операторов.",
    "summary": null,
    "image_url": "/static/uploads/news/1749000792_Gemini_Generated_Image_legsknlegsknlegs.jpeg",
    "is_published": 1,
    "is_important": 0,
    "view_count": 7,
    "created_at": "2025-06-04T01:33:12",
    "updated_at": "2025-06-04T01:45:08",
    "author_id": 1
  },
  {
    "id": 5,
    "title": "Создание новых заповедных зон для сохранения редких видов",
    "content": "В этом году департамент лесного хозяйства учредил три новых заповедника на территории страны для защиты редких видов флоры и фауны. Эти территории, общей площадью более 10 тысяч гектаров, станут домом для таких видов, как амурский тигр, редкие виды орхидей и эндемичные растения. Создание заповедников направлено на сохранение уникальных экосистем и предотвращение антропогенного воздействия.\r\n\r\nРаботы по обустройству заповедников уже начались, включая установку информационных стендов, обустройство экологических троп и обучение егерей. Департамент также сотрудничает с научными институтами для проведения исследований и мониторинга состояния популяций. Посещение заповедников будет строго регламентировано, чтобы минимизировать воздействие на природу.",
    "summary": null,
    "image_url": "/static/uploads/news/1749001723_Gemini_Generated_Image_me7s9jme7s9jme7s.jpeg",
    "is_published": 1,
    "is_important": 0,
    "view_count": 0,
    "created_at": "2025-06-04T01:48:43",
    "updated_at": "2025-06-04T01:48:43",
    "author_id": 1
  },
  {
    "id": 6,
    "title": "Программа обучения для молодых специалистов лесного хозяйства",
    "content": "Департамент лесного хозяйства запустил образовательную программу для подготовки молодых специалистов. Курс рассчитан на студентов и выпускников профильных вузов, которые хотят связать свою карьеру с лесным хозяйством. Программа включает лекции, практические занятия и стажировки в лесничествах по всей стране.\r\n\r\nОсобое внимание уделяется изучению современных технологий, таких как геоинформационные системы и дистанционный мониторинг лесов. Участники программы также получат навыки управления проектами по восстановлению лесов и предотвращению пожаров. Первые группы уже начали обучение, а лучшие выпускники получат возможность трудоустройства в департаменте.",
    "summary": null,
    "image_url": "/static/uploads/news/1749001757_Gemini_Generated_Image_bs94mqbs94mqbs94.jpeg",
    "is_published": 1,
    "is_important": 0,
    "view_count": 0,
    "created_at": "2025-06-04T01:49:17",
    "updated_at": "2025-06-04T01:49:17",
    "author_id": 1
  },
  {
    "id": 7,
    "title": "Борьба с незаконной вырубкой: новые меры и штрафы",
    "content": "Департамент лесного хозяйства ужесточил меры по борьбе с незаконной вырубкой лесов. Введены новые штрафы для нарушителей, а также усилен контроль за лесозаготовительными предприятиями.\r\n\r\nС начала года проведено более 200 рейдов, в ходе которых выявлено свыше 50 случаев незаконной деятельности.\r\n\r\nДля повышения эффективности работы департамент внедряет спутниковый мониторинг, который позволяет отслеживать изменения в лесном покрове в реальном времени. \r\n\r\nКроме того, в сотрудничестве с правоохранительными органами созданы специальные группы быстрого реагирования. Граждан призывают сообщать о подозрительной деятельности в лесах через горячую линию.",
    "summary": null,
    "image_url": "/static/uploads/news/1749001807_Gemini_Generated_Image_1lt8zx1lt8zx1lt8.jpeg",
    "is_published": 1,
    "is_important": 0,
    "view_count": 0,
    "created_at": "2025-06-04T01:50:07",
    "updated_at": "2025-06-04T01:50:07",
    "author_id": 1
  },
  {
    "id": 8,
    "title": "Экологический фестиваль \"Лесная гармония\" пройдет в июне",
    "content": "Департамент лесного хозяйства анонсировал проведение ежегодного экологического фестиваля \"Лесная гармония\", который состоится в июне. Мероприятие направлено на повышение осведомленности населения о важности сохранения лесов. Гостей ждут мастер-классы по посадке деревьев, лекции экологов и экскурсии по лесным тропам.\r\n\r\nФестиваль также станет площадкой для обсуждения актуальных проблем лесного хозяйства. В этом году особое внимание будет уделено вопросам изменения климата и его влияния на лесные экосистемы. Организаторы ожидают более 5 тысяч участников, включая школьников, студентов и волонтеров.",
    "summary": null,
    "image_url": "/static/uploads/news/1749001831_Gemini_Generated_Image_pti141pti141pti1.jpeg",
    "is_published": 1,
    "is_important": 0,
    "view_count": 2,
    "created_at": "2025-06-04T01:50:31",
    "updated_at": "2025-06-04T11:40:30",
    "author_id": 1
  },
  {
    "id": 9,
    "title": "Исследование влияния климата на хвойные леса",
    "content": "Департамент лесного хозяйства совместно с ведущими научными институтами начал исследование влияния изменения климата на хвойные леса. Ученые изучают, как повышение температуры и изменение осадков влияют на рост деревьев и устойчивость экосистем. Первые результаты показывают, что некоторые виды сосен становятся более уязвимыми к вредителям.\r\n\r\n\r\nНа основе данных исследования департамент планирует разработать рекомендации по адаптации лесного хозяйства к новым климатическим условиям. В частности, рассматривается возможность высадки более устойчивых пород деревьев и изменения методов ухода за лесами. Проект рассчитан на три года и охватывает несколько регионов.",
    "summary": null,
    "image_url": "/static/uploads/news/1749001930_Gemini_Generated_Image_8gtinu8gtinu8gti.jpeg",
    "is_published": 1,
    "is_important": 0,
    "view_count": 1,
    "created_at": "2025-06-04T01:52:10",
    "updated_at": "2025-06-04T02:23:18",
    "author_id": 1
  },
  {
    "id": 10,
    "title": " Расширение программы утилизации древесных отходов",
    "content": "Департамент лесного хозяйства объявил о расширении программы по утилизации древесных отходов. Теперь предприятия, занимающиеся переработкой древесины, смогут получить субсидии на модернизацию оборудования для производства биотоплива и других экологичных продуктов. Программа направлена на снижение объемов отходов и развитие экономики замкнутого цикла.\r\n\r\nВ рамках инициативы уже запущены два пилотных проекта, которые демонстрируют высокую эффективность переработки. Департамент также планирует провести серию семинаров для предпринимателей, чтобы популяризировать экологичные технологии. Ожидается, что программа позволит сократить выбросы углерода на 15% в ближайшие годы.",
    "summary": null,
    "image_url": "/static/uploads/news/1749001993_Gemini_Generated_Image_kro1b4kro1b4kro1.jpeg",
    "is_published": 1,
    "is_important": 0,
    "view_count": 10,
    "created_at": "2025-06-04T01:53:13",
    "updated_at": "2025-06-04T19:14:52",
    "author_id": 1
  },
  {
    "id": 11,
    "title": "Расширение программы утилизации древесных отходов",
    "content": "Департамент лесного хозяйства объявил о расширении программы по утилизации древесных отходов. \r\n\r\nТеперь предприятия, занимающиеся переработкой древесины, смогут получить субсидии на модернизацию оборудования для производства биотоплива и других экологичных продуктов. Программа направлена на снижение объемов отходов и развитие экономики замкнутого цикла.\r\n\r\nВ рамках инициативы уже запущены два пилотных проекта, которые демонстрируют высокую эффективность переработки. Департамент также планирует провести серию семинаров для предпринимателей, чтобы популяризировать экологичные технологии. Ожидается, что программа позволит сократить выбросы углерода на 15% в ближайшие годы.",
    "summary": null,
    "image_url": "/static/uploads/news/1749002083_Gemini_Generated_Image_trf72xtrf72xtrf7.jpeg",
    "is_published": 1,
    "is_important": 0,
    "view_count": 20,
    "created_at": "2025-06-04T01:54:43",
    "updated_at": "2025-06-04T12:12:40",
    "author_id": 1
  },
  {
    "id": 12,
    "title": "Разработка мобильного приложения для лесников",
    "content": "Департамент лесного хозяйства представил прототип мобильного приложения для лесников, которое упростит мониторинг состояния лесов. Приложение позволяет фиксировать данные о состоянии деревьев, выявлять очаги вредителей и отмечать зоны, требующие восстановления. Оно также включает функцию экстренного оповещения о пожарах.\r\nВ настоящее время приложение проходит тестирование в нескольких лесничествах. После доработки оно будет доступно всем сотрудникам департамента, а в перспективе — и волонтерам. \r\n\r\nРазработка приложения стала частью стратегии цифровизации лесного хозяйства, которая направлена на повышение эффективности управления лесами.",
    "summary": null,
    "image_url": "/static/uploads/news/1749002121_Gemini_Generated_Image_zap7i7zap7i7zap7.jpeg",
    "is_published": 1,
    "is_important": 0,
    "view_count": 8,
    "created_at": "2025-06-04T01:55:22",
    "updated_at": "2025-06-04T23:29:56",
    "author_id": 1
  },
  {
    "id": 13,
    "title": "Создание департамента лесного хозяйства",
    "content": "Образован Департамент лесного хозяйства для централизованного управления лесными ресурсами региона. Новая структура объединит все функции по охране, использованию и воспроизводству лесов под единым руководством.",
    "summary": "Создан новый орган управления лесными ресурсами региона",
    "image_url": "/static/uploads/news/1749066421_Gemini_Generated_Image_k8gn8qk8gn8qk8gn.jpeg",
    "is_published": 1,
    "is_important": 1,
    "view_count": 5,
    "created_at": "2020-06-15T00:00:00",
    "updated_at": "2025-06-04T20:16:21",
    "author_id": 1
  },
  {
    "id": 14,
    "title": "Внедрение системы электронного документооборота",
    "content": "Департамент лесного хозяйства завершил внедрение системы электронного документооборота и запустил портал онлайн-услуг для граждан и организаций. Теперь большинство услуг можно получить в электронном виде.",
    "summary": "Цифровизация процессов предоставления государственных услуг",
    "image_url": "/static/uploads/news/1749066405_Gemini_Generated_Image_avg8bwavg8bwavg8.jpeg",
    "is_published": 1,
    "is_important": 1,
    "view_count": 1,
    "created_at": "2021-03-20T00:00:00",
    "updated_at": "2025-06-04T19:46:45",
    "author_id": 1
  },
  {
    "id": 15,
    "title": "Запуск масштабной программы лесовосстановления",
    "content": "Стартовала крупнейшая за последние 10 лет программа восстановления лесов. В рамках программы планируется высадить более 100 тысяч деревьев на территории, пострадавшей от пожаров и вредителей.",
    "summary": "Программа восстановления лесных массивов на 500 га",
    "image_url": "/static/uploads/news/1749066395_Gemini_Generated_Image_x2xoeix2xoeix2xo.jpeg",
    "is_published": 1,
    "is_important": 1,
    "view_count": 1,
    "created_at": "2022-04-10T00:00:00",
    "updated_at": "2025-06-05T09:22:02",
    "author_id": 1
  },
  {
    "id": 16,
    "title": "Внедрение космического мониторинга лесов",
    "content": "Департамент запустил систему космического мониторинга состояния лесов в режиме реального времени. Использование спутниковых данных позволяет оперативно выявлять очаги пожаров, незаконные рубки и болезни деревьев.",
    "summary": "Современные технологии для охраны лесных ресурсов",
    "image_url": "/static/uploads/news/1749066383_Gemini_Generated_Image_lnp1q0lnp1q0lnp1.jpeg",
    "is_published": 1,
    "is_important": 1,
    "view_count": 0,
    "created_at": "2023-08-25T00:00:00",
    "updated_at": "2025-06-04T19:46:23",
    "author_id": 1
  },
  {
    "id": 17,
    "title": "Рекордные достижения в области экологии",
    "content": "По итогам 2024 года департамент достиг рекордных показателей: снижение количества лесных пожаров на 40%, увеличение площади охраняемых территорий на 15%, восстановление биоразнообразия в ключевых экосистемах.",
    "summary": "Экологические достижения и статистика за 2024 год",
    "image_url": "/static/uploads/news/1749066373_Gemini_Generated_Image_7vnnlv7vnnlv7vnn.jpeg",
    "is_published": 1,
    "is_important": 1,
    "view_count": 4,
    "created_at": "2024-12-15T00:00:00",
    "updated_at": "2025-06-04T19:46:13",
    "author_id": 1
  },
  {
    "id": 18,
    "title": "ПРЕДУПРЕЖДЕНИЕ: Высокая пожарная опасность в лесах региона",
    "content": "В связи с установившейся сухой и ветреной погодой на территории региона объявлен II класс пожарной опасности в лесах.\r\n\r\nЗАПРЕЩАЕТСЯ:\r\n• Разведение костров в лесу и на торфяниках\r\n• Курение в лесу\r\n• Сжигание мусора вблизи лесных массивов\r\n• Заправка топливом, ремонт и мойка машин в лесу\r\n\r\nРЕКОМЕНДУЕТСЯ:\r\n• Соблюдать особую осторожность при посещении лесов\r\n• При обнаружении пожара немедленно сообщить по телефону 112\r\n• Не оставлять горючие материалы в лесу\r\n\r\nНарушение требований пожарной безопасности в лесах влечет наложение административного штрафа.",
    "summary": "Объявлен II класс пожарной опасности. Запрещены разведение костров и курение в лесу.",
    "image_url": "/static/uploads/news/1749065636_Gemini_Generated_Image_kvueqnkvueqnkvue.jpeg",
    "is_published": 1,
    "is_important": 1,
    "view_count": 8,
    "created_at": "2025-06-04T20:26:49",
    "updated_at": "2025-06-05T09:25:22",
    "author_id": 1
  },
  {
    "id": 19,
    "title": "ПРЕДУПРЕЖДЕНИЕ: Санитарные рубки в Северном лесничестве",
    "content": "Уважаемые жители и гости региона!\r\n\r\nС 8 по 20 января 2025 года в Северном лесничестве проводятся плановые санитарные рубки больных и поврежденных деревьев.\r\n\r\nОГРАНИЧЕНИЯ:\r\n• Временно ограничен доступ в кварталы 15-18, 22-25\r\n• Запрещено нахождение людей в зоне проведения работ\r\n• Установлены предупреждающие знаки и ограждения\r\n\r\nЦЕЛЬ РАБОТ:\r\n• Удаление больных и поврежденных деревьев\r\n• Предотвращение распространения вредителей\r\n• Улучшение санитарного состояния леса\r\n\r\nПо вопросам обращаться: +7 (xxx) xxx-xx-xx",
    "summary": "С 8 по 20 января проводятся санитарные рубки. Ограничен доступ в отдельные участки леса.",
    "image_url": "/static/uploads/news/1749065683_Gemini_Generated_Image_ukc5v0ukc5v0ukc5.jpeg",
    "is_published": 1,
    "is_important": 1,
    "view_count": 7,
    "created_at": "2025-06-04T16:26:49",
    "updated_at": "2025-06-05T09:21:47",
    "author_id": 1
  },
  {
    "id": 20,
    "title": "ПРЕДУПРЕЖДЕНИЕ: Ограничения движения в связи с гололедом",
    "content": "В связи с неблагоприятными погодными условиями (гололед, обледенение дорог) временно ограничен доступ к лесным дорогам региона.\r\n\r\nОГРАНИЧЕНИЯ:\r\n• Движение разрешено только служебному транспорту\r\n• Закрыты лесные дороги категории III и IV\r\n• Рекомендуется воздержаться от поездок в лес\r\n\r\nБЕЗОПАСНОСТЬ:\r\n• При необходимости экстренного выезда - используйте цепи противоскольжения\r\n• Информируйте о планируемых поездках службу лесной охраны\r\n• Имейте при себе средства связи\r\n\r\nОграничения будут сняты после улучшения погодных условий.",
    "summary": "Из-за гололеда ограничен доступ к лесным дорогам. Рекомендуется воздержаться от поездок.",
    "image_url": "/static/uploads/news/1749065738_Gemini_Generated_Image_oolqf4oolqf4oolq.jpeg",
    "is_published": 1,
    "is_important": 1,
    "view_count": 3,
    "created_at": "2025-06-04T10:26:49",
    "updated_at": "2025-06-05T08:52:43",
    "author_id": 1
  },
  {
    "id": 21,
    "title": "ПРЕДУПРЕЖДЕНИЕ: Активность браконьеров в южных районах",
    "content": "Департамент лесного хозяйства сообщает об участившихся случаях незаконной рубки деревьев в южных районах региона.\r\n\r\nМЕРЫ БЕЗОПАСНОСТИ:\r\n• Усилены патрули лесной охраны\r\n• Установлено видеонаблюдение в проблемных зонах\r\n• Организованы рейды совместно с полицией\r\n\r\nПРОСИМ СОДЕЙСТВИЯ:\r\n• Сообщать о подозрительной активности по тел. 112\r\n• Не приближаться к неизвестным лицам в лесу\r\n• Фиксировать номера подозрительных транспортных средств\r\n\r\nЗа информацию, способствующую выявлению браконьеров, предусмотрено вознаграждение.\r\n\r\nНезаконная рубка деревьев является уголовно наказуемым деянием.",
    "summary": "Зафиксированы случаи незаконной рубки. Усилены патрули лесной охраны.",
    "image_url": "/static/uploads/news/1749065775_Gemini_Generated_Image_8cjben8cjben8cjb.jpeg",
    "is_published": 1,
    "is_important": 1,
    "view_count": 1,
    "created_at": "2025-06-04T04:26:49",
    "updated_at": "2025-06-05T00:05:31",
    "author_id": 1
  },
  {
    "id": 22,
    "title": "ПРЕДУПРЕЖДЕНИЕ: Обработка от вредителей в Восточном лесничестве",
    "content": "С 10 января 2025 года в Восточном лесничестве начинается обработка лесных насаждений от короеда-типографа.\r\n\r\nГРАФИК РАБОТ:\r\n• 10-12 января: кварталы 30-35\r\n• 13-15 января: кварталы 36-40  \r\n• 16-18 января: кварталы 41-45\r\n\r\nОГРАНИЧЕНИЯ:\r\n• Запрещено нахождение людей в зоне обработки\r\n• Не допускать домашних животных в обрабатываемые участки\r\n• Сбор грибов и ягод временно запрещен\r\n\r\nИСПОЛЬЗУЕМЫЕ ПРЕПАРАТЫ:\r\n• Биологические инсектициды класса опасности IV\r\n• Безопасны для человека при соблюдении мер предосторожности\r\n• Период защитного действия - 14 дней\r\n\r\nДоступ будет восстановлен через 3 дня после завершения обработки каждого участка.",
    "summary": "С 10 января начинается обработка леса от короеда. Временные ограничения доступа.",
    "image_url": "/static/uploads/news/1749065876_Gemini_Generated_Image_w5juc8w5juc8w5ju.jpeg",
    "is_published": 1,
    "is_important": 1,
    "view_count": 5,
    "created_at": "2025-06-03T22:26:49",
    "updated_at": "2025-06-05T09:32:05",
    "author_id": 1
  }
]